IdeaRS.OpenModel.Concrete.Load.CssComponentLoading
Cross-section coponent loading

IdeaRS.OpenModel.Concrete.Load.CssComponentLoading.#ctor
Constructor

IdeaRS.OpenModel.Concrete.Load.CssComponentLoading.Id
Id of cross-section component

IdeaRS.OpenModel.Concrete.Load.CssComponentLoading.Loading
Loading